"Attributes in Tags" = "Аттрибуты и Тэги";"Comment" = "<!-- Комментарий -->";"Strings in Tags" = "Строки и Тэги";"Doctype" = "<!Declaration>";"Escape" = "<?Prologue?>";"Tags" = "Тэги";"Base" = "Базовые";"Entities" = "Объекты";"CDATA" = "<![CDATA[...]]>";"Single Strings in Tags" = "Одинокие Строки в Тэгах";